Pruebas/consultarSaldos.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
  xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:consultarSaldos>
      <inParam>
        <Nss>23139328837</Nss>
      </inParam>
    </urn:consultarSaldos>
  </soapenv:Body>
</soapenv:Envelope>